{"##言語##": 287, "（": 171720, "げん": 50, "ご": 722, "）": 169976, "は": 200055, "、": 402250, "狭義": 66, "に": 244409, "「": 75410, "声": 1670, "による": 6476, "記号": 198, "の": 411805, "体系": 163, "」": 72683, "を": 205702, "いう": 2691, "。": 312701, "##広辞苑##": 21, "や": 21450, "##大辞泉##": 16, "次": 1146, "よう": 11146, "解説": 592, "さ": 58835, "れ": 63255, "て": 124608, "いる": 48513, "##人間##": 168, "が": 171714, "##音声##": 10, "##文字##": 60, "用い": 2170, "##思想##": 26, "・": 67352, "##感情##": 11, "<unk>": 593705, "等々": 19, "伝達": 105, "する": 48713, "ため": 16711, "用いる": 523, "および": 3107, "それ": 3924, "によって": 5889, "人": 4249, "など": 19058, "情報": 1774, "表現": 723, "し": 106897, "たり": 2597, "あるいは": 890, "他者": 82, "受け入れ": 269, "理解": 345, "約束": 189, "そうした": 98, "ある": 46920, "特定": 588, "##集団##": 52, "音": 722, "事態": 236, "手段": 294, "こと": 30229, "で": 153864, "##英語##": 1053, "##フランス語##": 259, "##日本語##": 349, "用語": 837, "langue": 8, "訳語": 35, "『": 49420, "##日本大百科全書##": 18, "』": 48216, "という": 10385, "語": 1610, "多義": 6, "と": 122468, "中枢": 38, "版": 6043, "蓄え": 21, "られ": 10095, "た": 177828, "《": 220, "##語彙##": 14, "##文法##": 14, "》": 197, "指す": 572, "も": 45315, "あり": 11106, "その": 11157, "##能力##": 10, "として": 24695, "とらえる": 16, "一方": 1516, "##抽象化##": 6, "的": 9238, "##人類##": 23, "共有": 148, "個々": 123, "広義": 79, "verbal": 5, "な": 28470, "もの": 9396, "non": 17, "-": 88753, "各種": 364, "アイコン": 25, "図形": 25, "等": 3631, "両方": 235, "含み": 59, "日常": 172, "コミュニケーション": 92, "身振り": 12, "図示": 8, "擬音": 7, "加え": 1004, "れる": 19238, "社会": 525, "内": 4260, "形成": 786, "習得": 125, "##コミュニケーション##": 33, "##思考##": 13, "可能": 2564, "結果": 1688, "社会的": 112, "活動": 2716, "##文化##": 50, "支え": 190, "特徴": 1175, "織り込ま": 8, "おり": 7216, "共同体": 31, "学習": 141, "いく": 1220, "なる": 12012, "研究": 2517, "##言語学##": 23, "発展": 744, "上": 4111, "非常": 923, "重要": 834, "役割": 551, "果たし": 648, "わけ": 409, "以降": 2782, "呼ば": 3256, "に対して": 1944, "行う": 2234, "なっ": 18275, "##音韻##": 27, "##意味##": 10, "間": 4523, "結び付け": 20, "方": 1322, "また": 9730, "単語": 115, "結び": 128, "付け方": 6, "作ら": 671, "習慣": 76, "非": 529, "境界": 186, "問題": 1623, "使う": 607, "方法": 994, "ない": 18081, "区別": 387, "のみ": 4101, "から": 39026, "でき": 3079, "分け": 335, "られる": 4526, "使っ": 820, "word": 14, "いい": 682, "化学式": 7, "H2O": 47, "例": 1376, "自然": 427, "作用": 174, "おら": 493, "ず": 5481, "独特": 227, "構成": 1437, "さまざま": 321, "分類": 707, "##口語##": 16, "##文語##": 16, "といった": 1077, "重": 304, "部分": 1368, "はっきり": 121, "できる": 4583, "詳細": 677, "参照": 1657, "読み上げ": 39, "化": 3700, "により": 7093, "触覚": 6, "変換": 217, "特性": 204, "保存": 398, "視覚": 95, "同等": 130, "取り扱う": 66, "に関して": 592, "一般": 1595, "話し": 221, "##言葉##": 16, "書き": 195, "同一": 263, "バージョン": 524, "異なる": 1751, "考え": 1918, "そちら": 44, "単純": 193, "以上": 2232, "自然発生": 8, "他": 4583, "近代": 306, "##エスペラント##": 6, "##人工言語##": 5, "以外": 1777, "について": 5070, "各": 2835, "記事": 1487, "代表的": 25, "##哲学者##": 26, "位置づけ": 124, "##フランス##": 1105, "基礎": 364, "代替": 193, "発想": 58, "存在": 3613, "主張": 821, "に対する": 1334, "批判": 665, "投げかける": 7, "立場": 471, "民族": 223, "滅亡": 176, "吸収": 350, "使用": 4315, "なく": 4797, "この": 15745, "再び": 964, "##母語##": 12, "歴史": 1465, "ただ": 349, "一": 3791, "##ヘブライ語##": 16, "しか": 1114, "しかし": 3632, "復活": 650, "でも": 2478, "完全": 970, "消滅": 433, "い": 26020, "存続": 244, "##パレスチナ##": 58, "移住": 246, "##ユダヤ人##": 81, "たち": 2624, "20世紀": 196, "入っ": 942, "人工的": 24, "せ": 4676, "##イスラエル##": 139, "建国": 182, "とともに": 1717, "##公用語##": 50, "指定": 1344, "再生": 363, "ほか": 2398, "##ラテン語##": 108, "ものの": 1345, "もはや": 72, "##宗教##": 58, "近年": 557, "話者": 47, "数": 3263, "少ない": 446, "飲み込ま": 24, "新た": 1054, "化す": 15, "視": 226, "なり": 4895, "危機": 245, "呼ぶ": 685, "これ": 5879, "進み": 185, "交通網": 10, "整備": 1066, "流通": 213, "迅速": 33, "##ラジオ##": 115, "##テレビ##": 234, "##マスメディア##": 50, "発達": 253, "まで": 10874, "孤立": 80, "保っ": 57, "小さな": 349, "がそ": 81, "コミュニティ": 97, "維持": 503, "起こる": 183, "より": 9745, "大きな": 1209, "視点": 165, "国際": 641, "勢力": 487, "伸張": 10, "主要": 583, "縮小": 180, "いわゆる": 420, "含ま": 862, "いえる": 234, "21世紀": 114, "初頭": 262, "において": 4142, "多数派": 16, "占める": 166, "##国家##": 172, "除い": 245, "グローバル化": 7, "直結": 80, "隣接": 639, "した": 577, "との": 1204, "交流": 461, "不可欠": 61, "圏": 165, "小": 723, "取り込ま": 20, "起きる": 98, "こうした": 364, "動き": 390, "人的": 31, "盛ん": 243, "##先進国##": 15, "顕著": 100, "##北アメリカ##": 58, "##オーストラリア##": 256, "急速": 180, "経済成長": 15, "有意": 7, "相関": 23, "その他": 1024, "地域": 2311, "進ん": 315, "##2010年##": 1584, "##インド##": 255, "領": 388, "##アンダマン諸島##": 6, "一つ": 2243, "にも": 980, "同": 2974, "警告": 100, "発せ": 32, "世界": 2206, "つ": 334, "どの": 408, "生まれ": 1541, "か": 6388, "分かっ": 129, "複数": 1410, "##仮説##": 22, "例えば": 668, "##デンマーク##": 120, "者": 5293, "以下": 2950, "列挙": 36, "説": 1000, "(\"": 41, "\"": 4440, "theory": 37, ")": 26090, "思わず": 18, "出": 1139, "に関する": 2050, "出来": 534, "爆笑": 38, "\"「": 19, "ショウ": 28, "（笑）": 8, "嫌う": 37, "きらい": 10, "ケン": 59, "嫌": 57, "鳴き声": 29, "動物": 441, "モ": 24, "うし": 15, "牛": 157, "ワオ": 6, "～": 3113, "ン": 76, "お": 2469, "おかみ": 14, "ロウ": 10, "狼": 59, "ドン": 103, "Ding": 5, "音響": 107, "物": 1049, "！": 2135, "ゴロゴロ": 5, "ライ": 173, "雷": 92, "…": 1790, "water": 23, "み": 932, "水": 871, "Yo": 7, "he": 53, "ho": 12, "かけ声": 8, "行動": 847, "停止": 468, "促す": 67, "stop": 6, "とまる": 8, "停": 46, "働く": 199, "時": 5800, "work": 20, "はたらく": 11, "労": 21, "とる": 216, "無い": 600, "はやし": 19, "歌": 1006, "世界各地": 52, "残っ": 592, "事": 2579, "裏付け": 31, "なお": 3156, "地球": 609, "ヶ所": 116, "かも": 199, "##生物学##": 16, "観点": 152, "起源": 238, "探ろ": 8, "う": 3617, "試み": 233, "最近": 251, "##分子生物学##": 11, "よれ": 753, "ば": 4808, "名づけ": 105, "##遺伝子##": 70, "生じ": 321, "種": 856, "変異": 68, "獲得": 1235, "つながっ": 101, "可能性": 721, "さらに": 2178, "分化": 34, "以前": 1595, "30": 1646, "40万": 14, "年": 3173, "前": 4717, "すで": 52, "解析": 115, "発表": 2528, "登場": 4613, "既に": 438, "身": 593, "つけ": 634, "有": 174, "多く": 3680, "持っ": 1310, "直接的": 65, "証明": 190, "まだ": 403, "なさ": 362, "留意": 28, "必要": 1961, "生物": 355, "場合": 5734, "進化": 158, "止まっ": 60, "現在": 6039, "生き残っ": 61, "一見": 83, "似": 683, "2種類": 151, "全然": 12, "別": 1460, "種類": 421, "ケース": 342, "同じ": 2740, "現象": 256, "起き": 349, "変化": 959, "速度": 458, "一定": 449, "侵略": 88, "交易": 114, "移動": 1058, "接触": 187, "大きく": 1014, "代表": 1208, "逆": 575, "ほとんど": 1131, "##ドイツ語##": 166, "##アイスランド語##": 41, "##ギリシャ語##": 18, "##サンスクリット語##": 10, "特に": 1677, "基本": 661, "1000年": 27, "もともと": 207, "いくつか": 481, "発生": 1585, "グループ": 1253, "##語族##": 5, "そして": 1500, "細分": 33, "大多数": 45, "なんらかの": 23, "属する": 358, "なかには": 10, "現存": 294, "系統": 525, "関係": 2022, "立証": 13, "地理": 88, "近接": 58, "異なっ": 220, "相互": 228, "影響": 1535, "あい": 101, "類似": 224, "事例": 274, "見": 2498, "群": 746, "##共通語##": 15, "年代": 139, "割り出す": 5, "考案": 161, "史": 1430, "作る": 400, "綴り": 50, "発音": 181, "古代": 417, "中世": 266, "3分": 119, "割": 139, "両": 1088, "深まる": 11, "につれて": 72, "様々": 1068, "相手": 1132, "借用": 28, "##借用語##": 14, "商業": 243, "生活": 1140, "初期": 999, "簡略": 28, "形": 1939, "やがて": 331, "増え": 341, "成長": 498, "くる": 837, "新しい": 749, "見なす": 19, "比べ": 376, "何より": 17, "きちんと": 32, "だっ": 5287, "一個": 32, "独立": 853, "見なし": 39, "全く": 492, "違い": 593, "つまり": 331, "幼い": 178, "ころ": 331, "主": 2502, "育っ": 103, "人々": 769, "しばしば": 492, "隔たり": 11, "##中世ヨーロッパ##": 12, "における": 3444, "土地": 552, "採用": 1231, "欧州": 168, "知識人": 29, "ルネサンス": 12, "##印刷##": 5, "術": 372, "##宗教改革##": 11, "各国": 262, "際": 3230, "##方言##": 82, "持た": 364, "なかっ": 4651, "筆記": 32, "標準": 448, "表記": 1190, "法": 1142, "定まっ": 22, "いき": 179, "国内": 782, "##標準語##": 16, "制定": 417, "出版物": 19, "徐々": 71, "あれ": 527, "中央": 748, "公的": 74, "統制": 58, "機関": 430, "置い": 303, "主導": 149, "あっ": 11602, "いずれ": 939, "せよ": 219, "成立": 791, "せる": 2206, "うえ": 251, "ピース": 55, "いっ": 1010, "序列": 38, "つける": 167, "最も": 1198, "誕生": 685, "瞬間": 135, "とらえ": 26, "##ニカラグア##": 14, "子供達": 52, "##1970年代##": 108, "後半": 578, "裏付ける": 17, "千": 549, "百": 589, "言わ": 1077, "##1939年##": 233, "アメリカ": 1423, "en": 503, ":": 18823, "Louis": 28, "Herbert": 14, "Gray": 30, "著書": 266, "Foundations": 14, "of": 3959, "Language": 29, "[": 3293, "1": 16051, "]": 2580, "唱え": 114, "##1979年##": 443, "ドイツ": 397, "マイヤー": 6, "4200": 5, "5600": 7, "##三省堂##": 25, "編": 3810, "8000": 50, "超": 507, "扱っ": 147, "正確": 320, "数える": 43, "ほぼ": 929, "不可能": 273, "未": 675, "発見": 1159, "つつ": 609, "だけ": 2703, "原理": 130, "困難": 420, "では": 6462, "隣り": 24, "合っ": 81, "とき": 1867, "なのか": 56, "難しい": 187, "たとえば": 257, "旧": 2538, "##ユーゴスラビア##": 19, "属し": 224, "##セルビア##": 90, "##クロアチア##": 21, "##ボスニア・ヘルツェゴビナ##": 18, "##モンテネグロ##": 7, "4": 6986, "似通っ": 17, "学術的": 20, "扱わ": 235, "政治上": 7, "統一": 383, "これら": 1438, "1991年": 727, "崩壊": 301, "地方": 705, "それぞれ": 1665, "扱う": 287, "##セルビア語##": 8, "##クロアチア語##": 5, "三": 1892, "政治": 429, "##2006年##": 1995, "明確": 243, "中心": 2170, "持つ": 2409, "呼び": 206, "中国": 736, "##北京語##": 7, "元": 3714, "##普通話##": 28, "##広東語##": 51, "遠隔": 60, "地": 1937, "差異": 70, "会話": 183, "しない": 245, "ほど": 1685, "共通": 444, "あくまでも": 60, "##中国語##": 198, "対応": 1249, "すべて": 1015, "どう": 623, "判定": 207, "基準": 563, "相互理解": 8, "性": 1568, "提唱": 174, "言う": 706, "距離": 624, "伝える": 199, "範囲": 427, "確定": 317, "しよ": 509, "技術的": 62, "難し": 15, "とどまら": 29, "直面": 69, "A": 2920, "B": 1923, "聞き取れ": 6, "差": 372, "もう": 440, "系列": 471, "広がり": 109, "中": 7311, "徐々に": 185, "どこ": 194, "いくつ": 55, "分割": 295, "す": 709, "べき": 860, "まったく": 156, "決め": 464, "際し": 33, "単一": 67, "決めて": 24, "理屈": 7, "あえて": 60, "現実": 207, "政治的": 159, "##アイデンティティ##": 5, "深く": 214, "賛成": 103, "得": 1264, "強い": 789, "反発": 166, "受ける": 762, "誤り": 107, "だ": 8341, "論拠": 12, "もっ": 564, "ので": 1736, "結局": 345, "慣習": 48, "に従って": 132, "ごと": 738, "説明": 662, "二つ": 247, "第一": 273, "なんら": 5, "第": 16801, "二": 2520, "まず": 303, "同系": 18, "選定": 228, "よる": 1127, "点": 1269, "定義": 610, "にかけて": 1069, "思っ": 408, "かけ": 681, "同士": 347, "恣意": 11, "たとえ": 62, "話さ": 31, "みなさ": 89, "事実": 323, "有る": 35, "住む": 292, "少数民族": 14, "西部": 324, "東部": 317, "モンゴル": 34, "系": 2109, "両者": 238, "意識": 355, "別々": 65, "海南島": 5, "すむ": 12, "臨": 37, "高": 989, "籍": 59, "##漢民族##": 37, "##漢語##": 26, "どおり": 73, "判断基準": 6, "あまり": 565, "変更": 2718, "併用": 90, "珍しい": 148, "はさ": 9, "与え": 1259, "##ヒンディー語##": 10, "##パキスタン##": 30, "##ウルドゥー語##": 10, "または": 1773, "下表": 49, "21": 926, "準拠": 93, "資料": 753, "2021年": 3233, "時点": 2902, "推計": 27, "13": 873, "##アラビア語##": 75, "20": 1630, "合計": 327, "図": 512, "通り": 1790, "多い": 2556, "##中華人民共和国##": 527, "##中華民国##": 92, "それに": 48, "##シンガポール##": 124, "3つ": 429, "すぎ": 262, "広く": 489, "含め": 670, ",": 41619, "個": 831, "上記": 657, "2位": 376, "##スペイン語##": 89, "##スペイン##": 369, "発祥": 112, "##17世紀##": 41, "##新大陸##": 5, "植民地": 215, "経": 1212, "##南アメリカ##": 36, "南部": 610, "広大": 93, "2021年度": 67, "国々": 49, "カ国": 64, "のぼる": 55, "5位": 184, "##ポルトガル語##": 30, "合わせ": 665, "領域": 335, "##ラテンアメリカ##": 22, "人口": 781, "4位": 199, "55": 591, "か国": 61, "国": 1575, "##アメリカ合衆国##": 1526, "##イギリス##": 1215, "重要視": 33, "伴い": 1300, "ビジネス": 257, "行わ": 3546, "場面": 410, "どうし": 17, "住民": 458, "交渉": 282, "影響力": 81, "増大": 139, "傾向": 392, "次ぐ": 154, "##19世紀##": 115, "##西洋##": 13, "有力": 277, "挙げ": 788, "2億": 36, "トップ": 311, "5": 5326, "入ら": 66, "アフリカ": 145, "29": 436, "7位": 105, "広い": 183, "##クルアーン##": 16, "##イスラム##": 5, "全域": 230, "使用者": 52, "とくに": 79, "##北アフリカ##": 10, "##中東##": 50, "23": 735, "のぼっ": 15, "ひとつ": 648, "##アラブ##": 21, "ただし": 1752, "分かれ": 263, "多数": 987, "わか": 27, "##国際連合##": 48, "##ロシア語##": 86, "6つ": 73, "要素": 521, "##カナダ##": 322, "##ベルギー##": 145, "##オランダ語##": 31, "対立": 379, "激化": 52, "及ぼす": 59, "珍しく": 111, "##ベンガル語##": 5, "同格": 13, "##国語##": 24, "求め": 654, "独立運動": 19, "最終的": 402, "##バングラデシュ##": 15, "自治権": 19, "少数派": 19, "不満": 161, "政策": 415, "よく": 1010, "与える": 388, "同国": 99, "##1970年##": 515, "設立": 2178, "数度": 18, "併存": 8, "連邦": 103, "##スイス##": 218, "典型": 111, "##1848年##": 33, "憲法": 94, "##イタリア語##": 98, "制": 724, "##1938年##": 183, "##1956年##": 242, "区分": 179, "へ": 12821, "州": 254, "再編": 204, "取っ": 333, "構造": 771, "部族": 115, "層": 375, "もっとも": 273, "分": 1877, "減少": 448, "##日本##": 5652, "とれ": 39, "通用": 79, "来": 751, "政府": 835, "文書": 482, "そのまま": 632, "分離": 435, "##アフリカ大陸##": 25, "諸": 530, "あらわれ": 22, "##宗主国##": 6, "学校": 1085, "##教育##": 223, "もこ": 54, "かけ離れ": 33, "国民": 353, "さほど": 28, "穴": 220, "埋める": 27, "##首都##": 132, "強大": 68, "大部分": 245, "覆う": 52, "遅れ": 215, "反対": 624, "権力": 158, "源泉": 16, "事情": 255, "下": 1940, "及び": 1978, "機能": 1291, "基本的": 516, "ヒト": 64, "固有": 167, "少数": 140, "例外": 167, "除き": 205, "モデル": 996, "作り": 340, "にくい": 182, "そのため": 903, "脳梗塞": 7, "脳": 63, "局所": 17, "破壊": 715, "症例": 28, "被験者": 20, "2つ": 685, "呈示": 7, "干渉": 76, "効果": 701, "心理学": 71, "き": 2646, "1980年代後半": 18, "手法": 270, "加わり": 81, "課題": 177, "行っ": 2635, "古典": 153, "囲む": 31, "左": 557, "わたっ": 34, "各部": 28, "損傷": 119, "違っ": 156, "タイプ": 521, "##失語##": 5, "出現": 439, "付近": 914, "生じる": 256, "運動": 596, "となり": 69, "書": 1397, "字": 966, "障害": 212, "感覚": 106, "流暢": 14, "不良": 92, "右": 460, "利き": 25, "半球": 10, "優位": 84, "抑揚": 5, "把握": 111, "比喩": 14, "認識": 330, "関与": 249, "漢字": 129, "ひらがな": 13, "表音": 7, "部位": 70, "多方面": 22, "個人": 610, "全体": 783, "知的": 53, "乖離": 24, "個体": 322, "ヒント": 84, "環境": 674, "聴取": 46, "自力": 54, "見出し": 65, "備え": 363, "生後": 34, "2": 13712, "5日": 168, "新生児": 15, "順": 288, "聞い": 266, "ほう": 282, "外": 763, "母": 1388, "聴覚": 12, "増加": 516, "大きかっ": 44, "報告": 664, "出産": 162, "母体": 147, "聴い": 62, "示唆": 152, "^": 45469, "性質": 287, "設計": 782, "一部": 2952, "沿っ": 211, "理論": 399, "概念": 334, "不": 318, "a": 10662, "b": 9044, "c": 4781, "d": 3661, "e": 2606, "f": 2356, "g": 1299, "山本": 248, "昭": 50, ".": 55760, "“": 16869, "6回": 230, "報告会": 5, "講演": 186, "論": 566, "文集": 55, "専門": 443, "”": 4103, "2022年": 2987, "4月5日": 191, "閲覧": 16171, "六": 661, "ニッポニカ": 40, "物語": 963, "エルサレム": 11, "p": 6126, "166": 72, "中央公論新社": 18, "7月25日": 163, "発行": 1325, "108": 144, "-1": 5081, "11": 1548, "デイヴィッド": 28, "クリスタル": 65, "著": 1023, "三谷": 20, "裕美": 9, "訳": 938, "中公新書": 21, "2004年": 1729, "11月25日": 171, "http://": 1937, "www": 2928, "afpbb": 25, ".com": 2192, "/": 27538, "articles": 270, "/-/": 72, "失わ": 194, "AFPBB": 14, "2014年": 2516, "09": 714, "月": 1320, "03": 430, "日": 2239, "2017年": 2504, "2月6日": 105, "?": 832, "pid": 85, "=": 3780, "最後": 1555, "死亡": 603, "絶滅": 84, "02": 474, "06": 673, "族": 386, "存亡": 7, "2011年": 2278, "01": 571, "26日": 140, "Nature": 75, "413": 12, "(": 43446, "):": 672, "519": 22, "-2": 3793, "3": 8022, "Current": 8, "Biology": 24, "17": 926, "1908": 18, "–": 2074, "1912": 24, "学": 478, "概論": 40, "40": 556, "-4": 4290, "髭": 49, "川島": 100, "4月1日": 577, "初版": 324, "人類学": 29, "キーワード": 47, "97": 168, "有斐閣": 37, "1997年": 957, "9月30日": 272, "刷": 176, "ネイション": 5, "ナショナリズム": 30, "難問": 10, "岩波新書": 25, "2008年": 2820, "ISBN": 6037, "松崎": 23, "寛": 36, "らしさ": 13, "講談社": 202, "1995年": 846, "22": 871, "12": 1744, "人類": 232, "変え": 421, "8つ": 46, "農耕": 37, "お金": 98, "-3": 2263, "岩波ジュニア新書": 7, "2012年": 2600, "4月20日": 131, "地域社会": 13, "p19": 20, "陳": 37, "三元社": 6, "2005年": 1904, "2月23日": 129, "世界地図": 11, "6": 5151, "新潮新書": 7, "5月20日": 133, "p2": 140, "10": 3023, "大橋": 78, "正明": 21, "村山": 30, "真弓": 11, "編著": 276, "2003年": 1600, "8月8日": 149, "知る": 306, "60": 382, "章": 625, "p5": 42, "8": 3413, "明石書店": 18, "179": 42, "8月25日": 124, "図説": 91, "86": 211, "河出書房新社": 44, "8月30日": 200, "2000年": 1231, "111": 111, "123": 83, "ことば": 90, "多": 217, "状況": 943, "生きる": 176, "pp": 1830, "18": 985, "梶": 19, "茂樹": 12, "2009年": 2583, "4月30日": 173, "Category": 30, "##言葉遊び##": 5, "MSN": 10, "Multimedia": 6, "リンク切れ": 708, "]（": 118, "CIA": 23, "The": 2689, "World": 334, "Factbook": 7, "Field": 50, "Languages": 18, "the": 2543, "コトバンク": 233, "百科事典": 64, "項目": 1047, "<eos>": 10000, "##インドネシア##": 201, "共和国": 84, "Indonesia": 25, "標語": 13, "：": 29798, "多様性": 34, "国歌": 20, "##インドネシア語##": 24, "偉大": 64, "きょう": 151, "わ": 562, "こく": 58, "##通称##": 59, "##東南アジア##": 68, "位置": 1565, "##共和制##": 24, "##ジャワ島##": 38, "##ジャカルタ##": 32, "110": 112, "##キロメートル##": 520, "東西": 235, "長く": 315, "連なる": 37, "抱える": 59, "##赤道##": 14, "またがる": 46, "万": 1831, "7": 3401, "504": 12, "大小": 38, "##島##": 109, "000": 1188, "万人": 58, "超える": 290, "##国の人口順リスト##": 6, "規模": 396, "世界最大": 59, "##ムスリム##": 31, "有する": 1042, "知ら": 1793, "陸上": 120, "国境線": 19, "面し": 126, "##ティモール島##": 6, "##東ティモール##": 21, "##ボルネオ島##": 18, "##マレーシア##": 70, "##ニューギニア島##": 21, "##パプアニューギニア##": 14, "海": 613, "隔て": 41, "##パラオ##": 18, "##フィリピン##": 138, "##南シナ海##": 26, "##ナトゥナ諸島##": 6, "##インドシナ半島##": 5, "領有権": 16, "競合": 100, "向かい合う": 7, "##東南アジア諸国連合##": 5, "ASEAN": 22, "盟主": 26, "本部": 461, "##2009年##": 1689, "50": 767, "大使": 95, "常駐": 26, "##日本占領時期のインドネシア##": 52, "##2011年##": 1656, "開設": 729, "唯一": 751, "参加": 2325, "##2019年##": 1426, "8月": 1793, "##ジョコ・ウィドド##": 6, "##インドネシアの大統領##": 31, "すると": 95, "宣言": 371, "新": 2190, "最適": 65, "候補": 631, "東岸": 35, "両県": 14, "かかる": 250, "近郊": 153, "移転": 861, "明らか": 534, "名": 4864, "意味": 2131, "##議会##": 81, "可決": 90, "開発": 2056, "長官": 147, "##2022年##": 1232, "1月18日": 141, "民間": 214, "調査": 973, "同年": 2581, "2月": 1502, "世論調査": 15, "回答": 136, "半数": 59, "占め": 188, "正式名称": 114, "略称": 362, "RI": 53, "公式": 842, "英語表記": 27, "Republic": 32, "（[": 23, "ni": 57, "ː": 49, "ə": 66, "nd": 14, "əˈ": 5, "]）。": 20, "印度": 7, "尼": 44, "西": 932, "亜": 137, "印": 165, "国名": 31, "##諸島##": 9, "##接尾辞##": 7, "由来": 1119, "##オランダ領東インド##": 69, "時代": 2769, "##1920年代##": 25, "定着": 232, "上部": 221, "赤": 471, "下部": 165, "白": 406, "2色": 12, "長方形": 45, "縦": 157, "横": 307, "比率": 103, "##モナコ##": 23, "こちら": 380, "縦横": 25, "比": 129, "##ポーランド##": 208, "配置": 602, "上下": 171, "##パンチャシラ##": 5, "##インド神話##": 13, "伝説": 589, "鳥": 249, "乗り物": 28, "##鷹##": 16, "図柄": 59, "尾": 179, "付け根": 18, "羽毛": 27, "首": 331, "8枚": 37, "翼": 249, "左右": 278, "ずつ": 401, "##独立##": 50, "##1945年##": 413, "##8月17日##": 18, "数字": 283, "表し": 181, "出土": 129, "品": 714, "##金##": 129, "属": 260, "器": 390, "分ける": 73, "色々": 78, "道具": 149, "##石器##": 29, "作っ": 476, "当時": 3828, "のみで": 82, "##竹##": 31, "##木##": 16, "器具": 61, "##旧石器時代##": 9, "##新石器時代##": 7, "巨大": 673, "4つ": 203, "後": 9713, "住ん": 258, "##紀元前1世紀##": 6, "頃": 2344, "来航": 24, "商人": 127, "受けて": 442, "##ヒンドゥー教##": 20, "文化": 771, "取り入れ": 228, "##5世紀##": 15, "王国": 243, "つなぐ": 67, "拠点": 523, "栄え": 90, "大国": 27, "興亡": 20, "##12世紀##": 30, "もたらし": 133, "##イスラム教##": 42, "広まり": 33, "##大航海時代##": 5, "##16世紀##": 44, "利": 53, "##ヨーロッパ##": 388, "##ポルトガル##": 111, "英国": 173, "相次い": 141, "本拠地": 213, "##オランダ東インド会社##": 8, "覇権": 21, "確立": 261, "東": 948, "会社": 1307, "搾取": 14, "続け": 1143, "民衆": 111, "結束": 30, "320": 29, "種族": 154, "まとめ": 311, "共通語": 5, "禁じ": 84, "一切": 285, "集会": 117, "路上": 57, "3人": 545, "禁止": 440, "破る": 67, "処罰": 54, "現地": 303, "##キリスト教##": 152, "改宗": 52, "優遇": 31, "彼ら": 786, "間接": 40, "統治": 212, "経済": 538, "##華僑##": 24, "担わ": 6, "##18世紀##": 68, "支配": 637, "##スマトラ島##": 13, "##1799年##": 14, "解散": 696, "##1800年##": 22, "除く": 531, "全て": 1370, "##ネーデルラント連邦共和国##": 15, "1795年": 6, "フランス軍": 41, "占領": 324, "##ホラント王国##": 5, "1806年": 14, "政体": 11, "変遷": 290, "1811年": 6, "##1815年##": 19, "##ネーデルラント連合王国##": 5, "##1819年##": 6, "上の": 300, "重要性": 77, "着目": 48, "内紛": 40, "乗じ": 57, "##イギリス東インド会社##": 15, "##1824年##": 12, "締結": 261, "##1925年##": 158, "ら": 3054, "発起": 10, "##スラバヤ##": 7, "進出": 532, "過酷": 79, "##植民地##": 56, "支配下": 109, "##20世紀##": 73, "芽生え": 12, "##1908年##": 99, "##5月20日##": 62, "結成": 1111, "協調": 35, "原住民": 28, "地位": 295, "向上": 469, "図る": 172, "取り組ん": 93, "覚醒": 56, "定め": 489, "##1910年代##": 6, "イスラーム": 31, "大規模": 402, "成功": 949, "##インドネシア共産党##": 11, "労働運動": 6, "を通じて": 439, "鋭く": 29, "民族主義": 38, "最高潮": 5, "迎える": 196, "##1927年##": 161, "##スカルノ##": 36, "##インドネシア国民党##": 7, "##1928年##": 150, "掲げ": 194, "祖国": 30, "言語": 423, "高らか": 5, "末": 894, "反乱": 251, "起こし": 518, "弾圧": 53, "非合法": 22, "運動家": 15, "逮捕": 325, "##拷問##": 6, "受け": 2856, "##流刑##": 8, "送る": 190, "以後": 803, "冬の時代": 6, "##第二次世界大戦##": 398, "勃発": 181, "翌年": 607, "本国": 85, "##ナチス・ドイツ##": 56, "##アジア##": 71, "##日中戦争##": 45, "英": 894, "##米##": 122, "厳しい": 148, "態度": 202, "臨む": 37, "対日": 12, "加わっ": 195, "##1941年##": 254, "初め": 230, "想定": 186, "##占領統治##": 9, "始め": 1115, "##大日本帝国陸軍##": 161, "##参謀本部_(日本)##": 50, "班": 197, "設け": 691, "南方": 144, "行政": 260, "3月": 3366, "##南方作戦##": 6, "於け": 49, "る": 398, "要綱": 13, "案": 299, "一連": 184, "作成": 545, "もと": 588, "11月20日": 129, "付け": 812, "実施": 1291, "策定": 125, "治安": 46, "国防": 38, "資源": 178, "作戦": 668, "軍": 1961, "自活": 5, "確保": 380, "置か": 579, "取得": 712, "占領軍": 16, "為": 855, "民生": 11, "及ぼさ": 10, "ざる": 234, "重圧": 6, "之": 577, "しめ": 50, "要求": 435, "目的": 1242, "限度": 51, "止": 28, "したがって": 165, "##日本軍##": 134, "信": 78, "観念": 50, "助長": 22, "如く": 35, "指導": 536, "其の": 44, "過": 47, "早": 61, "誘発": 24, "避": 10, "東亜": 54, "解放": 221, "##スローガン##": 7, "##大東亜共栄圏##": 6, "実現": 531, "本心": 15, "続く": 524, "11月26日": 122, "##大日本帝国海軍##": 131, "担当": 2920, "取り決め": 21, "陸": 78, "協定": 141, "蘭": 58, "うち": 1699, "スマトラ": 6, "ジャワ": 8, "時間": 1390, "12月8日": 122, "午前2時": 14, "15分": 172, "##真珠湾攻撃##": 21, "約": 3372, "##マレー半島##": 6, "上陸": 176, "##太平洋戦争##": 110, "開戦": 93, "緒戦": 22, "圧勝": 42, "翌": 812, "1942年": 96, "1月11日": 142, "##中将##": 47, "##司令官##": 58, "隷下": 58, "部隊": 1035, "##蘭印作戦##": 6, "開始": 3411, "2月14日": 94, "##挺進連隊##": 6, "同地": 73, "##油田##": 5, "地帯": 166, "飛行場": 39, "制圧": 87, "上述": 118, "たる": 256, "大": 2842, "掌握": 75, "達成": 642, "3月1日": 241, "月9": 6, "10日": 144, "現": 2314, "終了": 1737, "側": 2395, "降伏": 185, "ジュン": 24, "ポール": 199, "万歳": 8, "一番": 1041, "よい": 307, "最大限": 26, "歓迎": 45, "迎え": 556, "省": 130, "制度": 740, "廃止": 1848, "踏襲": 78, "王侯": 15, "自治": 96, "認め": 935, "特別市": 5, "なみ": 53, "扱い": 591, "実務": 88, "行政官": 14, "担い": 36, "レベル": 532, "地方行政": 23, "同時に": 1009, "保有": 329, "軟禁": 15, "救出": 175, "協力": 1007, "前面": 113, "立て": 315, "懐疑": 19, "心": 723, "抱い": 166, "強硬": 20, "鑑み": 21, "期待": 349, "賭け": 103, "見よ": 17, "長年": 225, "取りやめ": 32, "##高等教育##": 27, "施し": 114, "官吏": 45, "養成学校": 28, "師範学校": 29, "農林": 54, "商業学校": 60, "##工業##": 43, "医科": 10, "##大学##": 267, "次々": 240, "短期間": 90, "10万人": 33, "エリート": 76, "養成": 148, "1943年": 122, "中盤": 119, "太平洋": 92, "戦局": 23, "悪化": 212, "趨勢": 7, "決定": 1306, "募集": 235, "青年": 357, "高度": 229, "軍事": 207, "教練": 11, "それら": 469, "全": 3265, "将兵": 58, "##郷土防衛義勇軍##": 7, "ペタ": 16, "PETA": 8, "発足": 629, "##士官学校##": 12, "合併": 908, "38": 284, "##将校##": 15, "警察": 256, "隊": 1077, "編成": 875, "期": 1122, "経験": 694, "##インドネシア独立戦争##": 13, "正規": 105, "軍事組織": 11, "果たす": 291, "失敗": 546, "##1944年##": 303, "9月3日": 177, "将来": 239, "##憲法##": 117, "審議": 69, "##8月7日##": 42, "主席": 27, "1回": 927, "会議": 336, "18日": 108, "開催": 1841, "はず": 257, "##8月15日##": 72, "##日本の降伏##": 16, "当局": 120, "準備": 332, "中止": 418, "含む": 1325, "##連合国_(第二次世界大戦)##": 55, "念願": 31, "反故": 9, "恐れ": 270, "17日": 105, "56番": 5, "文": 448, "日付": 83, "##神武天皇即位紀元##": 6, "再": 1013, "乗り出し": 45, "戦う": 403, "余儀なく": 141, "外交交渉": 7, "外交": 110, "派": 514, "闘争": 66, "主導権": 24, "争い": 198, "必ずしも": 159, "足並み": 5, "揃っ": 78, "戦前": 182, "排除": 152, "目指す": 280, "戦意": 21, "高かっ": 66, "正規軍": 19, "各地": 521, "独自": 541, "豊か": 157, "有志": 88, "武装": 183, "潔し": 5, "##軍人##": 78, "武器": 638, "弾薬": 50, "提供": 969, "##銃器##": 5, "##刀剣##": 6, "##棍棒##": 8, "調達": 104, "農村": 81, "撤退": 362, "##ゲリラ##": 17, "戦": 1777, "都市部": 54, "抵抗": 233, "反撃": 116, "主義者": 23, "理念": 96, "共感": 38, "離脱": 304, "立っ": 215, "戦い": 773, "命": 496, "落とし": 169, "しかしながら": 159, "年来": 14, "加担": 29, "銃": 209, "向け": 1303, "他方": 47, "第三国": 8, "派遣": 433, "国際的": 55, "アピール": 85, "ばかり": 352, "仲介": 57, "団": 525, "依頼": 357, "勝利": 981, "尽力": 112, "1947年": 128, "8月1日": 223, "停戦": 14, "平和的": 8, "紛争": 69, "解決": 274, "提示": 165, "4年間": 61, "続き": 267, "非難": 126, "高まっ": 87, "警戒": 124, "圧力": 161, "努力": 150, "##1949年##": 274, "12月": 2011, "無条件": 37, "得る": 485, "資産": 143, "継承": 528, "##国際法##": 34, "正式": 580, "承認": 229, "##ギルダー##": 7, "膨大": 68, "債務": 21, "20億": 13, "同意": 97, "財政": 157, "苦境": 21, "立たさ": 26, "一方的": 64, "破棄": 76, "外国": 207, "強制": 170, "収容": 145, "策": 167, "とり": 133, "国連": 32, "脱退": 299, "深め": 62, "街中": 31, "掲揚": 37, "イベント": 953, "包ま": 54, "恒例": 61, "1950年": 138, "導入": 1050, "##1955年##": 260, "初": 2622, "3月20日": 156, "第2次": 42, "内閣": 121, "##闘争民主党##": 5, "##マシュミ##": 5, "##ナフダトゥル・ウラマー##": 5, "##政党##": 221, "##連立政権##": 22, "入閣": 29, "計画": 1561, "長期": 196, "帰属": 56, "地方自治体": 24, "設置": 2510, "議員選挙": 17, "労働者": 76, "改善": 285, "予算": 190, "収支": 22, "バランス": 142, "調整": 298, "利益": 168, "基づく": 375, "移行": 466, "健全": 20, "民族的": 5, "宗教的": 31, "##イデオロギー##": 24, "多様": 133, "各派": 8, "利害": 25, "難しく": 96, "制は": 8, "##1950年代##": 53, "中央政府": 36, "公然": 25, "英語版": 1942, "分裂": 132, "時期": 1077, "権限": 128, "制約": 111, "克服": 85, "##1959年##": 282, "##7月5日##": 57, "布告": 38, "復帰": 652, "##国民協議会##": 16, "議員": 428, "任命": 263, "制限": 510, "民主主義": 28, "体制": 375, "構想": 249, "激しい": 218, "中部": 175, "北": 1037, "ついに": 171, "全土": 57, "に対し": 1030, "##戒厳令##": 7, "出し": 661, "政治勢力": 6, "台頭": 85, "牽制": 37, "接近": 185, "反目": 5, "利用": 2299, "ながら": 1918, "国政": 38, "自身": 1752, "喧伝": 10, ")」": 254, ")、": 873, "宗教": 177, "##共産主義##": 33, "一致": 204, "団結": 25, "国難": 6, "対処": 91, "##1961年##": 396, "決行": 25, "##1963年##": 345, "5月": 1960, "併合": 97, "反政府勢力": 9, "National": 192, "Committee": 20, "for": 882, "West": 42, "##1965年##": 391, "加盟": 312, "終わり": 203, "告げ": 127, "##インドネシア国軍##": 6, "共産党": 38, "権力闘争": 9, "引き": 112, "事件": 1572, "##スハルト##": 28, "委譲": 32, "帰結": 10, "招い": 93, "今日": 383, "至る": 598, "##1968年##": 383, "就任": 1279, "急進": 38, "路線": 1532, "修正": 221, "##西側諸国##": 17, "修復": 134, "対比": 46, "政権": 288, "新体制": 18, "呼ん": 370, "同様": 1826, "##独裁##": 7, "行使": 99, "建設": 1443, "進め": 520, "30年": 369, "及ぶ": 165, "長期政権": 5, "担っ": 158, "その間": 128, "強引": 79, "##インフラストラクチャー##": 16, "充実": 104, "##工業化##": 5, "通じ": 167, "##1997年##": 860, "端": 203, "発する": 87, "混乱": 253, "なか": 339, "##1998年##": 847, "暴動": 53, "末期": 288, "##インドネシアの副大統領##": 6, "##民主化##": 13, "制する": 9, "実行": 296, "##ゴルカル##": 5, "許さ": 219, "野党": 21, "統一党": 5, "自由": 478, "##1999年##": 852, "6月": 1999, "10月": 2678, "最大": 1070, "団体": 616, "議長": 117, "4代": 80, "選ば": 465, "##2001年##": 1308, "7月": 2019, "信任": 26, "失っ": 294, "解任": 89, "代わっ": 155, "その後": 4105, "##2004年##": 1400, "4月": 3384, "直接選挙": 8, "6代": 59, "60%": 26, "得票": 34, "得て": 118, "再選": 59, "##2014年##": 1389, "任": 139, "##2013年##": 1372, "選挙": 303, "当選": 252, "7代": 51, "歴代": 354, "8月16日": 153, "演説": 108, "県": 712, "遷都": 48, "表明": 311, "法案": 74, "賛成多数": 11, "都市": 991, "作業": 454, "順次": 125, "完了": 336, "予定": 960, "満ち": 63, "端的": 13, "示す": 971, "もたらす": 94, "始まっ": 349, "鍛え上げ": 9, "##6月1日##": 147, "5つ": 131, "徳": 53, "実践": 161, "順序": 75, "語句": 613, "国是": 6, "職場": 35, "研修": 170, "教科": 22, "退陣": 19, "今": 850, "数え": 156, "信仰": 220, "##ヒューマニズム##": 5, "##元首##": 39, "職": 317, "閣僚": 26, "指名": 367, "大臣": 102, "府": 118, "組織": 953, "省庁": 27, "管掌": 9, "海事": 27, "人間": 1262, "五代": 31, "後述": 515, "決議": 92, "選出": 478, "代": 692, "任期": 72, "5年": 686, "1度": 116, "10年": 582, "改正": 378, "法律": 240, "権": 493, "協議": 143, "単独": 393, "大幅": 329, "),": 1894, "英語": 2382, "Peoples": 7, "Council": 24, "定数": 109, "560": 54, "Region": 20, "al": 266, "132": 102, "People": 33, "'": 2954, "s": 1548, "Assembly": 8, "##2002年##": 1071, "##一院制##": 6, "所属": 2293, "各州": 9, "体": 1267, "意思": 165, "最高": 639, "施策": 66, "方針": 325, "一年": 80, "度": 2354, "検討": 380, "罷免": 24, "見直す": 22, "契機": 134, "3年": 1057, "余り": 109, "残し": 512, "改める": 52, "移さ": 81, "保持": 230, "選任": 25, "譲渡": 275, "措置": 156, "合同": 204, "民選": 10, "##2000年##": 1219, "立法": 47, "行政府": 16, "監督": 2938, "具体的": 121, "質問": 171, "上程": 7, "提出": 356, "提案": 402, "明記": 71, "##比例代表制##": 14, "第3次": 15, "第4次": 23, "決まっ": 222, "地方自治": 9, "先述": 87, "司法権": 7, "級": 586, "##裁判所##": 15, "最上位": 29, "統括": 115, "下位": 78, "規範": 39, "政令": 73, "違反": 188, "否": 78, "審査": 195, "司法": 53, "会": 2032, "判事": 61, "候補者": 121, "裁判官": 52, "非行": 17, "勧告": 69, "介入": 101, "タン": 22, "カラ": 11, "）-": 989, "勝ち取り": 6, "当初": 1821, "自主": 72, "積極": 199, "とも": 1387, "駐留": 68, "一貫": 128, "侵攻": 307, "高まる": 48, "1月": 1879, "容認": 43, "機": 2129, "失脚": 59, "2代": 166, "疲弊": 23, "立て直す": 9, "仰い": 8, "##1966年##": 363, "9月": 2398, "##東京##": 372, "集まっ": 165, "援助": 281, "議": 64, "Inter": 64, "Group": 89, "on": 916, "##1967年##": 355, "原": 270, "総": 593, "国土": 92, "面積": 376, "域内": 68, "促進": 174, "目標": 398, "連帯": 23, "旨": 232, "時折": 89, "のぞく": 6, "他国": 71, "招く": 78, "はじめ": 739, "協力関係": 22, "##ベトナム##": 99, "近隣": 171, "良好": 87, "外交関係": 9, "問う": 52, "住民投票": 16, "関係者": 279, "不十分": 63, "要出典": 543, "]、": 94, "##2005年##": 1501, "制裁": 60, "ロシア": 301, "極": 115, "展開": 904, "巡る": 109, "係争": 11, "かかっ": 176, "海域": 126, "改称": 844, "配備": 182, "2020年": 3240, "近海": 70, "漁船": 16, "操業": 52, "抗議": 145, "召還": 6, "1800": 27, "社": 2189, "企業": 953, "事業": 1751, "ブーム": 175, "投資": 101, "学ぶ": 241, "##大相撲##": 46, "##アニメ_(日本のアニメーション作品)##": 87, "メキシコ": 37, "Mexico": 9, "大韓民国": 16, "Korea": 39, "##トルコ##": 79, "Turkey": 5, "Australia": 30, "ヶ国": 45, "パートナーシップ": 18, "該当": 237, "ページ": 4394, "兵力": 132, "##2017年##": 1338, "39": 234, "500人": 71, "30万": 25, "400人": 35, "5000人": 24, "空軍": 64, "100人": 121, "##予備役##": 17, "40万人": 6, "兆": 42, "549": 11, "億": 250, "割合": 145, "以来": 821, "西側": 319, "兵器": 190, "軋轢": 27, "この間": 127, "##ロシア連邦##": 20, "##人工衛星##": 26, "算出": 51, "かつて": 1727, "個数": 32, "誌": 554, "砂": 88, "採掘": 119, "２": 426, "ダース": 9, "小さ": 25, "2016年": 2640, "6月23日": 120, "誌面": 44, "報じ": 158, "当地": 137, "周辺": 931, "##ユーラシアプレート##": 13, "##太平洋プレート##": 9, "##フィリピン海プレート##": 23, "##火山##": 26, "##活火山##": 5, "129": 79, "北部": 557, "有史": 8, "引き起こし": 81, "噴火": 36, "古く": 334, "脅かす": 23, "と共に": 1872, "土壌": 41, "肥沃": 17, "役立っ": 14, "過去": 984, "300年": 22, "15万人": 9, "死者": 143, "最高峰": 49, "m": 2005, "地震": 95, "甚大": 37, "被害": 425, "陸続き": 9, "々": 164, "##熱帯##": 62, "南西": 145, "豊富": 181, "##スラウェシ島##": 11, "旧称": 45, "呼称": 456, "##バリ島##": 7, "観光": 493, "有名": 640, "大半": 294, "徒": 54, "隣": 274, "史上最大": 23, "生息": 362, "##ハルマヘラ島##": 8, "##香辛料##": 6, "産出": 64, "南隣": 10, "西洋": 83, "列強": 17, "収奪": 9, "半分": 261, "##1883年##": 44, "爆発": 260, "中間": 260, "挟ん": 147, "両国": 97, "海上": 117, "国境": 168, "調印": 51, "条約": 123, "林業": 24, "地区": 1443, "国有林": 8, "大気中": 16, "##二酸化炭素##": 24, "担う": 138, "森林": 109, "適切": 865, "管理": 1098, "##地球温暖化##": 28, "防止": 191, "役立つ": 54, "環境問題": 7, "人口密度": 8, "関連": 868, "深刻": 120, "増し": 107, "地方政府": 7, "市": 1004, "便宜上": 46, "4区": 11, "域": 433, "とおり": 270, "33": 343, "下記": 259, "リスト": 278, "名称": 1640, "##Category:インドネシア##": 6, "付き": 439, "〜": 3881, "南": 938, "349": 21, "91": 225, "田園": 32, "行政区": 63, "郡": 385, "区": 520, "村": 1229, "代わり": 567, "##地方分権##": 8, "言え": 240, "力": 1662, "弱く": 74, "進める": 157, "止める": 88, "##2018年##": 1240, "##国内総生産##": 65, "225": 46, "##アメリカ合衆国ドル##": 116, "16位": 34, "一人": 932, "当たり": 179, "871": 5, "平均": 689, "34%": 8, "##世界銀行##": 8, "公表": 305, "1日": 728, "9": 2364, "満": 152, "ベース": 542, "暮らす": 99, "61%": 8, "農村部": 8, "82%": 78, "未満": 232, "27": 530, "25%": 30, "25": 900, "29%": 5, "58": 233, "66%": 8, "53": 282, "65": 226, "24%": 11, "1960年代": 121, "##稲作##": 7, "生産力": 6, "増強": 95, "入れ": 576, "品種改良": 8, "強化": 500, "改良": 339, "品種": 66, "IR": 12, "収量": 6, "つくら": 54, "普及": 412, "栽培": 141, "緑": 281, "改革": 261, "1984年": 577, "コメ": 10, "自給": 6, "##1980年##": 583, "熱": 205, "冷め": 23, "ゆき": 96, "同年代": 20, "輸入": 212, "至っ": 269, "業": 364, "##カカオ##": 6, "##キャベツ##": 11, "##コーヒー豆##": 10, "##サツマイモ##": 5, "##大豆##": 6, "##タバコ##": 17, "##茶##": 164, "##トウモロコシ##": 22, "##パイナップル##": 14, "##バナナ##": 13, "生産量": 39, "##2003年##": 1269, "世界一": 61, "精製": 44, "原料": 112, "1990年代後半": 29, "油": 106, "次いで": 131, "3位": 358, "食用": 110, "洗剤": 12, "シャンプー": 11, "化粧品": 26, "需要": 151, "見込ま": 44, "1990年代": 124, "急激": 125, "抜き": 82, "首位": 53, "倍": 112, "弱": 127, "トン": 273, "生産": 814, "並び": 117, "548": 12, "ヘクタール": 19, "作物": 31, "拡大": 785, "##泥炭##": 5, "湿地": 33, "埋立": 17, "伴う": 402, "火災": 97, "指摘": 637, "囲ま": 153, "水産資源": 6, "##漁業##": 26, "水産加工": 8, "技術": 1108, "物流": 52, "国営": 31, "水産": 51, "##鉱業##": 15, "恵まれ": 116, "##石油##": 102, "##石炭##": 103, "##天然ガス##": 42, "##銅##": 76, "##ニッケル##": 9, "量": 711, "1982年": 500, "ODA": 6, "出力": 463, "51": 280, "キロワット": 6, "アサ": 9, "ハン": 30, "##アルミニウム##": 47, "精錬": 11, "工場": 789, "鉱山": 90, "沖の": 37, "80%": 66, "輸出": 167, "インコ": 7, "伐採": 43, "出資": 185, "森林伐採": 9, "育成": 241, "鉱石": 36, "規制": 238, "緩和": 77, "##LNG##": 10, "液化": 7, "原油": 12, "上回る": 92, "状態": 1540, "輸出国": 7, "機構": 305, "食品": 207, "##織物##": 10, "##パルプ##": 7, "##肥料##": 32, "##パナソニック##": 65, "##オムロン##": 7, "##ブリヂストン##": 29, "日系企業": 6, "子会社": 365, "##合弁事業##": 5, "形態": 413, "主要産業": 8, "##国有化##": 6, "保護": 362, "##1989年##": 594, "戦略的": 32, "産業": 350, "##製鉄##": 14, "##航空機##": 56, "製造": 1124, "手掛ける": 51, "115": 75, "##国営企業##": 5, "スチール": 46, "マン": 238, "銀行": 170, "##株式公開##": 12, "分野": 491, "設ける": 69, "効率化": 34, "図っ": 135, "雇用": 81, "意向": 179, "優先": 223, "##華人##": 61, "癒着": 22, "政府高官": 8, "親族": 87, "##社会問題##": 12, "化し": 194, "##1996年##": 758, "販売": 1487, "巡っ": 95, "##世界貿易機関##": 6, "WTO": 6, "舞台": 738, "国際問題": 7, "混乱状態": 9, "陥り": 41, "合意": 172, "民営化": 40, "小売業": 7, "チャネル": 12, "350万": 7, "零細": 9, "小売": 31, "店": 2053, "％": 266, "程度": 908, "推測": 199, "地元企業": 9, "参入": 112, "商品": 551, "供給": 383, "生活水準": 5, "月額": 22, "式": 1648, "##最低賃金##": 11, "施行": 365, "2015年": 2743, "##インフレーション##": 8, "計算": 354, "上がり": 104, "##タイ王国##": 234, "水準": 87, "##労働組合##": 65, "日系": 12, "人件費": 9, "上昇": 302, "低下": 317, "労使": 6, "双方": 165, "従業員": 133, "##メッカ##": 7, "##ハッジ##": 6, "希望": 275, "休暇": 49, "最長": 105, "3カ月": 15, "出す": 368, "規定": 497, "好調": 52, "##2007年##": 3340, "4%": 43, "6%": 64, "前後": 504, "推移": 154, "##2008年##": 1816, "欧": 27, "経済危機": 7, "伸び悩み": 13, "融": 24, "安定化": 12, "消費": 177, "世界的": 112, "比較的": 404, "安定": 270, "名目": 95, "600": 144, "急": 166, "一角": 105, "なす": 95, "諸国": 211, "更に": 413, "大きい": 392, "赤字": 80, "続い": 636, "従来": 540, "財政赤字": 5, "11月2日": 151, "創出": 33, "オムニバス": 79, "物議": 16, "醸し": 12, "面": 2264, "少なく": 369, "Doing": 7, "Business": 100, "2011": 488, "183": 46, "国中": 21, "順位": 182, "づけ": 35, "悪い": 236, "ランキング": 310, "道路": 917, "鉄道": 1006, "通信": 380, "ハード": 62, "##インフラ##": 11, "ソフト": 568, "行政機関": 27, "判断": 452, "予測": 108, "低く": 153, "透明性": 10, "欠如": 32, "繰り返し": 301, "支援": 745, "統治能力": 6, "ガバナンス": 6, "市民": 407, "プロジェクト": 452, "##交番##": 14, "システム": 1079, "ヒット": 349, "##知的財産##": 8, "総局": 18, "対象": 836, "継続": 453, "##法務省##": 83, "##公益財団法人##": 58, "民": 315, "センター": 1038, "連携": 243, "規則": 213, "##和解##": 6, "人材": 105, "有数": 76, "好景気": 11, "沸い": 8, "7億": 9, "1260": 11, "712": 12, "6000万円": 17, "急増": 69, "色濃く": 18, "投資会社": 7, "株主総会": 8, "同社": 586, "取締役": 160, "経営陣": 27, "追放": 179, "##ロスチャイルド##": 5, "拒否": 288, "経常": 5, "依存": 154, "貧弱": 17, "腐敗": 34, "問題点": 36, "海外進出": 6, "抜い": 59, "1位": 500, "渡航": 40, "人権": 46, "賃": 7, "支払い": 119, "トラブル": 168, "200万人": 25, "増加率": 11, "%": 1026, "今後": 218, "3億": 25, "集中": 280, "希薄": 25, "##Twitter##": 76, "直系": 49, "祖先": 76, "渡来": 17, "先住民": 56, "追わ": 100, "トラ": 50, "ジャ": 38, "子孫": 297, "生存": 123, "製作": 1386, "始める": 398, "大量": 384, "300": 317, "##1726年##": 6, "ねん": 64, "西暦": 66, "火曜日": 135, "始まる": 478, "平年": 5, "##干支##": 16, "##享保##": 60, "11年": 401, "##元号一覧_(中国)##": 45, "##清##": 96, "4年": 858, "##李氏朝鮮##": 33, "2年": 1105, "##檀君紀元##": 5, "7年": 437, "##仏滅紀元##": 5, "##ユダヤ暦##": 5, "##ユリウス暦##": 49, "12月21日": 177, "12月20日": 156, "##2月8日##": 62, "##ロシア帝国##": 160, "]。": 383, "##9月1日##": 180, "##作曲家##": 183, "+": 2240, "##1795年##": 17, "##10月24日##": 46, "##松前藩##": 15, "藩主": 229, "##1765年##": 13, "##年の一覧##": 5, "##年表##": 9, "##年表一覧##": 6, "##アムステルダムの防塞線##": 6, "##アムステルダム##": 106, "ぼう": 35, "##オランダ##": 212, "##世界遺産##": 318, "水利": 19, "防塞": 6, "線": 3125, "42": 279, "##要塞##": 23, "全長": 326, "135": 129, "キロ": 87, "##堤防##": 35, "中心部": 246, "15km": 16, "戦時": 135, "防衛": 301, "低地": 35, "部": 3136, "容易": 278, "水深": 80, "30cm": 16, "ボート": 77, "使え": 143, "配慮": 141, "1km": 46, "以内": 213, "建造物": 95, "可動": 79, "考慮": 247, "木製": 75, "1880年": 34, "1914年": 64, "建造": 351, "完成": 1301, "飛行機": 119, "戦車": 63, "実戦": 79, "投入": 256, "始まり": 295, "成さ": 23, "市議会": 55, "管理下": 24, "史跡": 63, "記念日": 25, "土曜日": 164, "入場無料": 6, "適し": 112, "1996年": 964, "登録": 965, "踏まえ": 74, "登録名": 24, "何": 1077, "ウォーター": 35, "ライン": 272, "」(": 437, "敵": 1185, "攻撃": 1878, "本丸": 67, "いえ": 226, "大通り": 30, "水没": 41, "前進": 92, "妨げる": 18, "横切る": 19, "線路": 196, "そういう": 45, "場所": 1425, "免れる": 22, "1874年": 28, "進歩": 67, "様式": 119, "時代遅れ": 20, "発明": 172, "建材": 26, "石": 784, "##コンクリート##": 39, "転換": 287, "建築": 404, "十分": 298, "ノウハウ": 22, "蓄積": 65, "手": 1325, "入り": 915, "うる": 148, "最": 347, "砲弾": 37, "砲撃": 69, "実験": 353, "挙行": 77, "地盤": 57, "状": 657, "固め": 140, "更": 58, "やっと": 48, "起工": 87, "20年": 491, "1897年": 35, "使わ": 1491, "まま": 914, "##第一次世界大戦##": 178, "航空機": 163, "しまっ": 963, "それでも": 189, "1963年": 205, "手入れ": 19, "損ねる": 6, "にわたって": 266, "なくなっ": 184, "Fort": 39, "bij": 20, "aan": 11, "de": 980, "den": 9, "St": 45, "in": 1755, "##国際連合教育科学文化機関##": 86, "カテゴリー": 58, "線形": 17, "##文化的景観##": 12, "評価": 930, "条件": 688, "満たし": 116, "翻訳": 255, "引用": 209, "期間": 603, "文化圏": 24, "記念碑": 96, "芸術": 277, "都市計画": 76, "景観デザイン": 16, "に関し": 47, "価値": 225, "例証": 29, "建築様式": 35, "建築物": 99, "集積": 92, "景観": 106, "優れ": 341, "伝統的": 77, "集落": 288, "ないし": 151, "際立っ": 33, "もしくは": 488, "不可逆": 11, "危ぶま": 28, "関": 202, "わりあい": 10, "北西部": 98, "##ベームスター##": 7, "1612年": 5, "1617年": 9, "工事": 770, "##干拓##": 11, "元々": 383, "海外": 441, "食糧": 46, "農地": 51, "企図": 43, "風車": 18, "排出": 85, "実際": 1174, "排水": 61, "原因": 567, "牧草地": 6, "転用": 103, "##温室##": 13, "営ま": 22, "耕作": 25, "南東": 145, "画": 354, "分かれる": 86, "五": 858, "区画": 104, "建物": 509, "レイアウト": 27, "整然": 5, "作り出し": 54, "歴史的": 137, "意義": 86, "17世紀": 61, "いま": 138, "保た": 25, "ID": 379, "899": 6, "創造的": 17, "才能": 157, "傑作": 117, "##ヒゲホオジロ##": 5, "cia": 10, "##スズメ目##": 24, "##ホオジロ科##": 17, "鳥類": 100, "Species": 86, "Factsheet": 23, "by": 709, "BirdLife": 34, "International": 313, "##スクワートルスクワート##": 7, "##競走馬##": 241, "おも": 22, "勝ち": 192, "鞍": 38, "##エクリプス賞##": 18, "チャンピオン": 182, "スプリンター": 6, "受賞": 1424, "引退後": 178, "##種牡馬##": 101, "馬": 756, "##ポケットモンスター##": 12, "##キャラクター##": 154, "##4月##": 694, "デビュー": 999, "初戦": 100, "こそ": 340, "4着": 45, "2戦": 49, "目": 2883, "初勝利": 124, "挙げる": 153, "4連勝": 11, "##重賞##": 77, "8戦": 5, "5勝": 37, "成績": 617, "2歳": 60, "シーズン": 1024, "終え": 240, "3歳": 110, "##三冠_(競馬)##": 15, "短距離": 19, "向かい": 158, "##8月##": 190, "##競馬の競走格付け##": 80, "初制覇": 23, "2着": 160, "臨ん": 70, "連覇": 99, "狙う": 111, "7着": 19, "沈む": 28, "逃げる": 58, "交わし": 69, "優勝": 1712, "左前": 11, "脚": 201, "故障": 163, "長期休養": 5, "##9月##": 285, "競走": 208, "引退": 725, "##日本軽種馬協会##": 51, "購買": 28, "供用": 329, "協会": 698, "種馬": 7, "場": 1039, "種付け": 14, "初年度": 38, "##産駒##": 9, "九州": 263, "繋": 23, "養": 48, "優秀": 246, "輩出": 91, "生産者": 19, "要望": 152, "再度": 249, "15": 1318, "世代": 215, "##北九州記念##": 6, "制覇": 94, "本馬": 16, "JRA": 38, "勝ち馬": 28, "平地": 49, "##グレード制##": 5, "記録": 1996, "産": 357, "クロス": 50, "限定": 512, "エフェクト": 66, "2013年": 2668, "2018年": 2716, "##中山大障害##": 7, "5代": 88, "血統": 85, "表": 663, "”.": 8724, "netkeiba": 55, "Net": 47, "Dreamers": 22, "Co": 149, ".,": 512, "Ltd": 124, "..": 173, "2019年": 3917, "11日": 113, "ふるさと": 122, "案内": 477, "所": 1460, "11月8日": 142, "6月13日": 128, "優駿": 37, "中央競馬": 12, "25日": 119, "113": 79, "頁": 4100, "USA": 108, "JBIS": 258, "サーチ": 242, "公益社団法人": 113, "Racing": 50, "Post": 53, "##株式会社##": 876, "##東京都##": 1464, "##千葉県##": 814, "##埼玉県##": 416, "##茨城県##": 516, "##神奈川県##": 481, "##栃木県##": 523, "##群馬県##": 329, "##ディスカウントストア##": 7, "##チェーンストア##": 16, "##首都圏_(日本)##": 31, "食料品": 19, "酒": 211, "ペット": 162, "用品": 46, "衣料品": 9, "総合": 642, "運営": 942, "行なっ": 172, "1998年": 1216, "主力": 207, "大型": 712, "家電": 30, "ブランド": 411, "高額": 81, "取り扱い": 182, "やめ": 111, "消費者": 34, "日常生活": 36, "消耗品": 6, "104": 93, "店舗": 634, "##大阪証券取引所##": 27, "市場": 380, "スタック": 104, "上場": 95, "特色": 49, "①": 20, "重視": 223, "経営": 843, "②": 18, "生産性": 26, "③": 15, "徹底的": 53, "ビジネスモデル": 11, "圏内": 16, "低価格": 43, "お客様": 28, "上げ": 514, "仕組み": 96, "構築": 256, "西多摩": 6, "物流センター": 15, "立ち": 298, "実験的": 21, "自社": 242, "業務": 517, "行い": 732, "改廃": 6, "ダウン": 86, "着手": 178, "新規": 197, "出店": 159, "途中": 750, "主体": 209, "加速": 117, "11月": 1816, "全店舗": 15, "##電子マネー##": 24, "##クレジットカード##": 24, "##Suica##": 116, "##PASMO##": 23, "##JCB##": 6, "##1983年##": 660, "五丁目": 34, "11番": 17, "11号": 52, "##1984年##": 710, "創業": 279, "和光": 8, "昭島": 5, "開店": 244, "##1985年##": 731, "商号": 207, "##1986年##": 634, "本社": 817, "柏": 34, "仕入": 7, "##柏市##": 19, "100％": 28, "スパイラル": 14, "上海": 77, "現地法人": 16, "自動": 204, "補充": 54, "社内": 59, "全店": 24, "部門": 930, "本格": 236, "運用": 703, "取引所": 13, "NEO": 34, "統合": 780, "スタンダード": 76, "【": 1435, "】": 1390, "川口": 57, "芝": 119, "船橋": 41, "藤原": 85, "26": 510, "足立": 38, "八王子": 42, "24": 830, "三郷": 15, "練馬": 15, "狭山": 12, "戸田": 36, "本町": 71, "19": 931, ")【": 56, "閉店": 250, "松戸": 11, "高松": 65, "16": 1118, "川越": 13, "旭町": 8, "青梅": 24, "ヶ": 138, "崎": 99, "千葉": 186, "西町": 19, "浦和": 9, "豊": 132, "四季": 54, "14": 963, "古": 217, "北本": 17, "つくば": 10, "府中": 11, "若松": 20, "土浦": 5, "高津": 12, "大田": 18, "野田": 68, "花井": 7, "花田": 21, "市原": 17, "学園": 231, "成田": 61, "白井": 27, "31": 442, "水戸": 45, "台": 1272, "下館": 7, "岩瀬": 17, "末広": 11, "行方": 81, "富里": 5, "町": 1271, "千代田": 12, "3/3": 12, "0": 5303, "取手": 49, "吉川": 73, "駅前通り": 11, "相模原": 7, "三和": 16, "成城": 7, "桜": 198, "国分寺": 7, "本庄": 9, "壬生": 12, "前橋": 22, "西原": 50, "Official": 177, "Web": 288, "Site": 110, "座標": 249, "北緯": 754, "58分": 23, "45秒": 15, "東経": 745, "20度": 12, "50秒": 5, "﻿": 1304, "49": 237, ";": 1387, "こう": 442, "ポーランド語": 7, "##岩塩##": 17, "##鉱山##": 40, "##クラクフ##": 11, "首都圏": 65, "##13世紀##": 32, "稼働": 93, "コスト": 145, "坑内": 8, "洪水": 44, "危険性": 67, "観光地": 32, "##ポーランド王国##": 24, "##遷都##": 19, "きっかけ": 537, "坑": 30, "深さ": 78, "地下": 376, "327": 13, "##メートル##": 760, "含める": 83, "同じく": 813, "ポーランド": 74, "最大規模": 45, "特筆": 45, "観光客": 98, "坑道": 12, "神話": 111, "モチーフ": 223, "象っ": 11, "彫像": 20, "並ん": 169, "##信仰##": 30, "屈曲": 63, "部屋": 344, "礼拝堂": 11, "展示": 537, "さながら": 18, "そこ": 729, "製": 920, "大聖堂": 30, "ごとき": 6, "呈し": 58, "年間": 647, "訪れる": 156, "長い": 450, "訪れ": 394, "有名人": 56, "##ヨハン・ヴォルフガング・フォン・ゲーテ##": 29, "##イグナツィ・パデレフスキ##": 9, "##ヨハネ・パウロ2世_(ローマ教皇)##": 7, "##ビル・クリントン##": 6, "ドイツ軍": 38, "軍需": 29, "物資": 99, "##1978年##": 456, "最初": 1568, "##危機にさらされている世界遺産##": 17, "換気": 15, "装置": 560, "湿気": 16, "溜まり": 12, "モニュメント": 14, "損ね": 20, "据え付け": 11, "湿度": 13, "除外": 84, "ブリタニカ": 16, "国際大": 14, "事典": 655, "4月28日": 135, "za": 8, "Mine": 17, "Castle": 13, "2nd": 203, "ed": 359, "updated": 11, "and": 2539, "ted": 10, "Sport": 23, "i": 1206, "1987": 195, "83": 198, "637": 12, "Christopher": 21, ",\"": 76, "Review": 88, "1997": 317, "no": 136, "年報": 107, "2007": 724, "日本": 4854, "連盟": 246, "2006年": 2141, "##バン・ダルガン国立公園##": 6, "アル": 66, "ガン": 101, "礁": 8, "##国立公園##": 31, "##モーリタニア##": 11, "西岸": 37, "岬": 50, "12000": 6, "k": 1159, "およそ": 228, "沖合い": 6, "##暖流##": 6, "ぶつかる": 15, "魚": 347, "集まり": 98, "目当て": 21, "##鳥類##": 98, "棲": 13, "##哺乳類##": 33, "集まる": 83, "とりわけ": 91, "公園": 632, "島": 740, "##渡り鳥##": 7, "楽園": 34, "海洋": 123, "多彩": 70, "沿岸部": 40, "陸地": 36, "かなり": 560, "平坦": 56, "地形": 219, "標高": 231, "遠浅": 5, "最深": 22, "気候": 124, "##温帯##": 18, "当たっ": 102, "砂漠": 64, "海風": 5, "冷やさ": 5, "成る": 79, "対照": 57, "降水量": 36, "34": 366, "低い": 416, "##生物地理区##": 20, "##旧北区##": 13, "##エチオピア区##": 7, "近い": 1295, "植物": 388, "草地": 8, "散在": 18, "まばら": 21, "生地": 68, "西アフリカ": 20, "##マングローブ##": 8, "生育": 86, "北限": 15, "迫っ": 77, "湿地帯": 14, "消失": 72, "すら": 200, "懸念": 110, "繁茂": 12, "両面": 47, "凌駕": 21, "繁殖": 215, "越冬": 26, "##国際自然保護連合##": 14, "ところ": 1372, "700万": 10, "羽": 185, "飛来": 62, "そのうち": 100, "300万": 26, "##シベリア##": 41, "見積もら": 15, "100万": 76, "およぶ": 30, "##クロアジサシ##": 11, "筆頭": 111, "##オオフラミンゴ##": 6, "##ハジロコチドリ##": 10, "##オオソリハシシギ##": 10, "##アカアシシギ##": 7, "##コオバシギ##": 11, "##ダイゼン##": 12, "##ヘラサギ##": 6, "##セグロアジサシ##": 13, "移す": 52, "100": 687, "頭": 750, "確認": 808, "全世界": 88, "危惧さ": 8, "##絶滅危惧種##": 13, "##魚類##": 85, "稀少": 7, "仲間": 554, "溢れ": 18, "跡": 559, "近世": 150, "オランダ人": 8, "ポルトガル人": 6, "フランス人": 26, "一帯": 202, "支配権": 28, "統治者": 12, "交代": 221, "バン": 45, "ダル": 22, "浅瀬": 12, "広がっ": 165, "1816年": 9, "フランス": 530, "##フリゲート##": 16, "犠牲者": 76, "だし": 55, "難所": 30, "自然環境": 27, "守ら": 65, "1000人": 34, "先住民族": 8, "イルカ": 10, "習性": 21, "うまく": 91, "伝統": 280, "##ボラ##": 6, "漁": 61, "営ん": 73, "満たす": 149, "適正": 60, "すぐ": 506, "乱獲": 16, "立ち入り": 30, "1976年": 380, "設定": 1557, "##ラムサール条約##": 12, "1986年": 625, "ブラン": 8, "Cap": 5, "湾": 102, "保護区": 23, "Reserve": 7, "la": 235, "du": 174, "Las": 17, "追加": 857, "前出": 21, "生息地": 54, "II": 785, "Ia": 25, "厳正": 8, "保護地域": 7, "1989年": 702, "Park": 39, "Parc": 5, "nation": 35, "フランス語": 129, "日本語訳": 41, "岩礁": 26, "委員会": 585, "普遍的価値": 14, "営巣": 13, "にとって": 667, "大西洋": 23, "岸": 130, "砂丘": 8, "海岸": 202, "島々": 23, "生物多様性": 11, "比類": 6, "自然的": 9, "淡水": 28, "沿岸": 177, "動植物": 30, "群集": 18, "進行": 477, "生態学": 10, "生物学": 76, "プロセス": 175, "見本": 16, "海岸線": 35, "適用": 407, "本来": 557, "保全": 141, "かつ": 528, "意義深い": 10, "含ん": 154, "科学": 464, "すぐれ": 32, "前述": 429, "##世界自然保全モニタリングセンター##": 7, "2012": 485, "1998": 355, "208": 35, "2006": 752, "デルタ": 18, "エビ": 22, "漁業": 53, "50巻": 11, "3号": 201, "92": 174, "監修": 668, "わかる": 236, "##マイナビ##": 25, "343": 25, "PDF": 1694, "147": 71, "中山": 95, "1999": 363, "196": 42, "210": 59, "197": 36, "209": 44, "206": 34, "中川": 84, "##講談社##": 767, "訂": 92, "なるほど": 26, "地図帳": 5, "142": 85, "2013": 585, "##朝日新聞出版##": 255, "2003": 548, "##小学館##": 492, "402": 17, "旅": 506, "2007年": 2451, "288": 22, "知": 68, "帳": 86, "##昭文社##": 14, "158": 49, "改訂版": 124, "シンクタンク": 6, "せとうち": 9, "エジプト": 33, "##近畿日本ツーリスト##": 9, "1989": 176, "Heritage": 18, "No": 124, "Technical": 29, "Evaluation": 6, "Sheet": 17, "野鳥": 26, "同上": 153, "暫定": 90, "記載": 660, "物件": 253, "学名": 110, "striolata": 7, "14cm": 5, "##ラリベラ##": 28, "##エチオピア##": 45, "##凝灰岩##": 5, "作り上げ": 45, "石造": 29, "不明": 903, "王": 1369, "君臨": 27, "聖堂": 62, "救世主": 30, "意": 311, "模": 157, "岩窟": 12, "最古": 150, "マリア": 169, "墓所": 61, "アダム": 48, "墓": 198, "繋がっ": 101, "秀逸": 8, "夢枕": 5, "造る": 32, "命じ": 294, "見る": 610, "##十字架##": 10, "見える": 381, "掘り下げ": 12, "地元": 566, "観光ガイド": 33, "見学者": 7, "語る": 329, "伝承": 219, "往復": 388, "##エルサレム##": 35, "##巡礼##": 12, "建て": 395, "王家": 72, "監獄": 20, "らしい": 387, "王宮": 48, "＝": 1203, "エル": 73, "ガブリエル": 24, "修道院": 62, "11世紀": 23, "洞窟": 74, "ハネ": 9, "教会": 281, "論争": 126, "##ケンブリッジ大学##": 20, "##教授##": 314, "##考古学##": 41, "500年": 21, "遡る": 57, "衰退": 144, "要塞": 98, "宮殿": 80, "切り出さ": 6, "死後": 346, "結びつけ": 23, "史家": 10, "王妃": 178, "夫": 658, "彼": 2312, "記念": 1240, "作家": 489, "助け": 337, "文明": 170, "拠っ": 24, "文化的": 68, "少なくとも": 174, "稀": 171, "証拠": 194, "キリスト教徒": 8, "聖地": 57, "##2020年##": 1351, "政府軍": 12, "TPLF": 5, "主戦場": 14, "遠い": 81, "次第に": 279, "戦線": 99, "南下": 72, "##2021年##": 1373, "戦闘": 816, "遺跡": 209, "無事": 117, "爆撃": 83, "##新建築社##": 9, "NHK": 364, "選": 508, "114": 74, "978": 2797, "／": 3830, "象徴": 183, "不変": 16, "読売新聞": 496, "夕刊": 365, "10月17日": 159, "Medieval": 6, "God": 20, "or": 252, "Anci": 5, "t": 1548, "?\"": 10, "Archaeology": 7, "November": 33, "December": 38, "2004": 554, "Has": 9, "Addis": 11, "Ababa": 10, "1992": 188, "BBC": 59, "8月6日": 102, ").": 11279, "10月13日": 120, "ユネスコ": 8, "山田": 242, "12巻": 44, "1999年": 1100, "12度": 10, "28": 524, "13秒": 7, "世紀": 141, "亘る": 9, "陥落": 139, "街": 642, "名前": 1632, "##1994年##": 739, "##10月11日##": 46, "##5月28日##": 59, "##2015年##": 1589, "##7月1日##": 238, "12世紀": 19, "13世紀": 23, "治世": 70, "この街": 20, "蜂": 17, "名君": 9, "捉え": 95, "ちなん": 191, "人物": 1560, "表す": 446, "地名": 624, "石窟": 5, "若き日": 18, "過ごし": 193, "街並み": 21, "反映": 176, "##1187年##": 6, "首都": 229, "しよう": 182, "##聖書##": 35, "流れる": 334, "川": 510, "ヨーロッパ人": 26, "探検家": 19, "随行": 20, "##司祭##": 9, "フランシスコ": 6, "驚嘆": 7, "書き記し": 13, "威容": 5, "描写": 432, "信じ": 199, "もらえる": 74, "悲観的": 6, "##:it:Giovan_Battista_Ramusio##": 6, "##1550年##": 9, "図面": 9, "付録": 150, "出所": 54, "次に": 137, "仕え": 252, "戦士": 196, "##1544年##": 23, "去っ": 135, "##1865年##": 36, "##1870年##": 48, "にわたり": 163, "途絶える": 9, "12月1日": 230, "奪還": 96, "12日": 101, "取り返し": 5, "空港": 345, "病院": 474, "Francisco": 24, "John": 230, "translated": 6, "C": 1659, "F": 910, "G": 708, "W": 571, "Cambridge": 115, "1961": 66, "226": 35, "add": 17, "an": 197, "app": 6, "dix": 6, "which": 11, "discuss": 5, "526": 18, "De": 54, "os": 11, "is": 277, "R": 1493, ".S": 122, "Wh": 7, "Portuguese": 6, "ion": 41, "to": 960, "Ethiopia": 14, "London": 166, "1902": 9, "94": 179, "98": 212, "Ethiopian": 6, "says": 5, "has": 31, "UN": 15, "Her": 15, "age": 33, "CNN": 27, "12月2日": 121, "AFP": 28, "12月13日": 116, "緑ケ丘": 6, "高等学校": 112, "緑が丘": 17, "みどり": 54, "おか": 114, "うがっ": 31, "##北海道##": 861, "##伊達市_(北海道)##": 12, "公立高等学校": 7, "##横浜市##": 400, "##大分県##": 138, "##大分市##": 68, "小樽": 15, "##小樽市##": 23, "旧名": 44, "##福島県##": 329, "##福島市##": 33, "##愛知県##": 643, "立": 763, "##名古屋市##": 281, "校": 556, "曖昧さ回避": 804, "です": 1453, "水先案内": 726, "一覧": 1458, "ます": 1949, "探し": 930, "選ん": 909, "ください": 385, "リンク": 1654, "見つけ": 837, "たら": 1263, "張り替え": 729, "##トビウオ##": 35, "Flying": 16, "fish": 14, "総称": 196, "##太平洋##": 113, "##インド洋##": 24, "##大西洋##": 54, "##亜熱帯##": 20, "##海##": 66, "##海水魚##": 20, "50種": 10, "近": 113, "30種": 8, "水上": 66, "飛び出し": 65, "胸": 228, "##鰭##": 21, "広げ": 94, "##滑空##": 8, "##九州##": 141, "##日本海##": 76, "アゴ": 16, "別名": 227, "##島根県##": 94, "細い": 62, "筒状": 10, "断面": 66, "##センチメートル##": 173, "色": 961, "背": 155, "腹": 124, "白色": 76, "著しく": 92, "上端": 10, "下端": 11, "伸び": 173, "V": 618, "水面": 55, "滑走": 40, "水中": 123, "推進力": 5, "効率": 140, "伝え": 495, "時には": 102, "広げる": 43, "##グライダー##": 8, "##翼##": 18, "4枚": 88, "表層": 22, "近く": 704, "##プランクトン##": 8, "食べる": 250, "猛": 96, "スピード": 149, "##マグロ##": 25, "##カジキ##": 9, "##シイラ##": 6, "捕食者": 14, "いわ": 575, "くらい": 176, "当たり前": 32, "飛ぶ": 85, "35": 578, "##時速##": 12, "空中": 144, "70": 302, "高さ": 369, "達する": 150, "風上": 5, "向っ": 12, "ｍ": 29, "入る": 748, "かける": 172, "方向": 631, "勢い": 77, "余っ": 11, "##漁船##": 22, "自ら": 1054, "飛び込む": 11, "##日本放送協会##": 1017, "クルー": 47, "##鹿児島県##": 216, "##フェリー##": 100, "時々": 75, "尾びれ": 10, "叩き": 67, "飛び": 61, "続ける": 352, "様子": 441, "撮影": 1017, "映像": 723, "おそらく": 82, "飛翔": 48, "跳躍": 51, "##ハマトビウオ##": 10, "##ホソトビウオ##": 7, ".s": 494, "*": 355, "japonicus": 15, "）*": 14, "##ツクシトビウオ##": 7, "unicolor": 14, "H.": 263, "O": 577, "P": 1334, "E": 1030, "獲": 49, "漂流記": 9, "記述": 784, "昼夜": 22, "##筏##": 6, "乗組員": 80, "ぶつかっ": 21, "来る": 244, "辟易": 7, "美味": 30, "怒り": 143, "忘れ": 197, "しまう": 1373, "話": 1166, "夜間": 146, "落下": 155, "集め": 485, "朝食": 20, "##旬##": 20, "##夏##": 36, "脂肪": 65, "淡白": 9, "味": 232, "成魚": 22, "新鮮": 43, "##刺身##": 24, "##新島##": 5, "##八丈島##": 21, "加工": 191, "##房総半島##": 9, "郷土料理": 10, "材料": 223, "##漁業協同組合##": 7, "漁獲量": 31, "最多": 170, "##屋久島##": 19, "沿岸地域": 11, "鮮魚": 9, "##出汁##": 10, "##竹輪##": 6, "あご": 20, "##鳥取県##": 80, "##兵庫県##": 311, "特産品": 18, "食": 209, "感": 188, "製法": 25, "焼き": 77, "素": 87, "干し": 19, "自体": 581, "破砕": 14, "トビ": 10, "節": 261, "火": 391, "##味噌汁##": 9, "料理": 370, "ダシ": 10, "##山形県##": 172, "天": 346, "日干し": 5, 